export const data = [
    {
        "name": "Шорты спортивные",
        "price": "999",
        "id":"1",
        "category": "Шорты"
    },
    {
        "name": "Шорты пляжные",
        "price": "1299",
        "id":"2",
        "category": "Шорты"
    },
    {
        "name": "Шорты джинсовые",
        "price": "1599",
        "id":"3",
        "category": "Шорты"
    },
    {
        "name": "Кофта хлопковая",
        "price": "1999",
        "id":"4",
        "category": "Кофты"
    },
    {
        "name": "Кофта с капюшоном",
        "price": "2299",
        "id":"5",
        "category": "Кофты"
    },
    {
        "name": "Кофта теплая",
        "price": "2599",
        "id":"6",
        "category": "Кофты"
    },
    {
        "name": "Шорты домашние",
        "price": "799",
        "id":"7",
        "category": "Шорты"
    },
    {
        "name": "Кофта спортивная",
        "price": "1899",
        "id":"8",
        "category": "Кофты"
    },
        {
        "name": "Футболка спортивная",
        "price": "1099",
        "id":"9",
        "category": "Футболки"
    },
        {
        "name": "Футболка домашняя",
        "price": "899",
        "id":"10",
        "category": "Футболки"
    },
]